const about = [
    {
      title: "Имя:",
      text: " Кулаковская Мария.",
    },
    {
      title: "Город:",
      text: " Москва, Зеленоград.",
    },
    {
      title: "Возраст:",
      text: " 31 год.",
    },
    {
      title: "Кто я:",
      text: " человек, который в 15 лет фрилансил на табличной верстке, а потом куда-то свернул не туда и имеет теперь диплом ветврача. В данный момент наверстываю упущенное и помогаю другим в учебе.",
    },
    {
      title: "Что ищу:",
      text: " себя. Ищу постоянную или временную работу на начальных позициях в области web-разработки.",
    },
    {
      title: "С чем предпочитаю работать:",
      text: " с усердием и старанием! Предпочтительный стек - фронтенд разработка на React. Бонусом питаю неприличную для разработчика любовь к верстке, особенно к pixel perfect верстке. Неровно дышу к различным анимациям.",
    },
    {
      title: "Мои достоинства:",
      text: " готова работать за печеньки и опыт. Ответственна, пунктуальна и честна (иногда слишком). Получаю истинное удовольствие от помощи коллегам и/или студентам. Люблю юмор и жизнелюбие. Хотя это может быть недостатком.",
    },
    {
      title: "Мои недостатки:",
      text: " часто путаю слова и термины. Испытываю сложности с самостоятельным дизайном (внешним видом) проектов. Сложно кратко писать. Редко пушу в гитхаб, поэтому там не все зелененькое.",
    },
  ];
  
  export default about;