const education = [
  {
    title: "2022-2023 Яндекс практикум:",
    text: " менторство обучающихся (старший студент). Ревью кода студентов на предмет ошибок, помощь в усвоении материала.",
  },
  {
    title: "2022 Яндекс практикум:",
    text: " курс по профессии «мидл-разработчик». Обучение в группе. Незаконченное обучение.",
  },
  {
    title: "2021-2022 Яндекс практикум:",
    text: " курс по профессии «веб-разработчик». Обучение в группе.",
  },
  {
    title: "2021-2022 Хекслет:",
    text: " курс по профессии «фронтенд-разработчик». Самостоятельное обучение.",
  },
  {
    title: "2021 Хекслет:",
    text: " курс по профессии «верстальщик». Самостоятельное обучение.",
  },
  {
    title: "2008 - 2013:",
    text: " высшее образование.",
  },
];

export default education;