const software = [
    {
      title: "JavaScript",
      text: " основной язык при обучении.",
    },
    {
      title: "TypeScript",
      text: " использовался для написания учебного проекта.",
    },
    {
      title: "React",
      text: " основная библиотека при обучении.",
    },
    {
      title: "Redux Toolkit",
      text: " использовался для написания учебного проекта.",
    },
    {
      title: "NodeJS",
      text: " опыт использования js для серверной разработки.",
    },
    {
      title: "Express",
      text: " основной фреймворк при обучении написания серверной части приложений.",
    },
    {
      title: "HTTP API",
      text: " понимание принципов использования, опыт использования во многих проектах.",
    },
    {
      title: "Jest",
      text: " небольшой опыт написания тестов в учебных целях.",
    },
  ];
  
  export default software;